
/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "3"; */
"3.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "How do you address your customers’ problems?"; ObjectID = "4"; */
"4.text" = "How do you address your customers’ problems?";

/* Class = "IBUILabel"; text = "Name and describe your product(s) and/or service(s) and how they address the problem(s) described in the previous page."; ObjectID = "7"; */
"7.text" = "Name and describe your product(s) and/or service(s) and how they address the problem(s) described in the previous page.";
